Repository: ShakirSalman/recept_theme
Catalog: langguages/*.po
Languages: sv_se

source: recept Theme
sv_se: recept tema

source: My first WordPress theme.
sv_se: Mitt första WordPress-tema.

source: Post published %s at %s by %s in %s
sv_se: Inlägg publicerat %s på %s av %s i %s

source: %s with tags %s
sv_se: %s med taggar %s

source: published %s at %s by %s
sv_se: publicerad %s på %s av %s

source: %s in %s
sv_se: %s i %s

source: Blog
sv_se: Blogg

source: Search results for "%s"
sv_se: Sökresultat för "%s"

source: meals
sv_se: måltider

source: meal
sv_se: måltid

source: Serves:
sv_se: Serverar:

source: Cook:
sv_se: Koka:

source: &laquo; All Recepts
sv_se: &laquo; Alla Recept
